export const slides = [
  {
    img: "download.jpeg",
    title: "جامع القرويين",
    text: " مزج  بين العبادة والتعليم والبحث العلمي",
    tag: " منارة للعلم في المغرب والعالم"
  },
  {
    img: "download (1).jpeg",
    title: "المدرسة البوعنانية ",
    text: "تحفة معمارية من العصر المريني تجمع بين الدور التعليمي والديني",
    tag: "تراث إسلامي"
  },
  {
    img: "download (2).jpeg",
    title: "مدرسة بن يوسف",
    text: " اسسها السلطان المريني أبي الحسن عام 1346م، لتطوير التعليم الإسلامي",
    tag: "تطوير التعليم الإسلامي"
  },
  {
    img: "download (3).jpeg",
    title: "دار الدباغ",
    text: "مركز ثقافي يبرز الحرف التقليدية في المغرب، خاصة صناعة الجلود",
    tag: "الحرف التقليدية "
  },
  {
    img: "download (4).jpeg",
    title: "فاطمة الفهرية",
    text: " أقدم جامعة في العالم أسست عام 859 ميلاديا، وما زالت تعمل حتى اليوم",
    tag: "تراث التعليمي"
  }
];